tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "schniz/tap"
tap "twilio/brew"
brew "fnm"
brew "gh"
brew "git-extras"
brew "pyenv"
brew "pyenv-virtualenv"
brew "z"
brew "zsh-autosuggestions"
brew "twilio/brew/twilio"
cask "clipy"
cask "figma"
cask "imageoptim"
cask "iterm2"
cask "itsycal"
cask "monitorcontrol"
cask "postman"
cask "qview"
cask "rectangle"
