tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "schniz/tap"
brew "exiftool"
brew "fnm"
brew "fork-cleaner"
brew "git-extras"
brew "hub"
brew "hyperfine"
brew "k6"
brew "mysql@5.7", restart_service: true, link: true
brew "python@3.9"
brew "redis", restart_service: true
brew "vale"
brew "webp"
brew "wget"
brew "youtube-dl"
brew "z"
brew "zsh-autosuggestions"
cask "alacritty"
cask "alfred"
cask "aws-vault"
cask "clipy"
cask "font-victor-mono"
cask "imageoptim"
cask "iterm2"
cask "itsycal"
cask "monitorcontrol"
cask "qview"
cask "rectangle"
cask "responsively"
