tap "arbatra/old-openssl"
tap "cloudflare/cloudflare"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "ngrok/ngrok"
tap "schniz/tap"
tap "twilio/brew"
brew "zstd"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "exiftool"
brew "openjpeg"
brew "ghostscript"
brew "graphicsmagick"
brew "haproxy"
brew "libheif"
brew "imagemagick"
brew "k6"
brew "libdnet"
brew "libssh2"
brew "openssl@1.1"
brew "md5sha1sum"
brew "nginx"
brew "nmap"
brew "pipx"
brew "screenfetch"
brew "youtube-dl"
brew "zsh-autosuggestions"
cask "alt-tab"
cask "font-fira-code"
cask "font-iosevka"
cask "lapce"
cask "ngrok"
vscode "adpyke.vscode-sql-formatter"
vscode "bradlc.vscode-tailwindcss"
vscode "ChakrounAnas.turbo-console-log"
vscode "dbaeumer.vscode-eslint"
vscode "dsznajder.es7-react-js-snippets"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "eseom.nunjucks-template"
vscode "ferdelamad.styled-snippets"
vscode "firsttris.vscode-jest-runner"
vscode "foxundermoon.shell-format"
vscode "GitHub.copilot"
vscode "GitHub.github-vscode-theme"
vscode "GulajavaMinistudio.mayukaithemevsc"
vscode "jakob101.RelativePath"
vscode "JSONHero.jsonhero-vscode"
vscode "MaxfieldWalker.vscode-color-theme-spirited-away"
vscode "ms-playwright.playwright"
vscode "ms-vscode-remote.remote-wsl"
vscode "mvllow.rose-pine"
vscode "oderwat.indent-rainbow"
vscode "p42ai.refactor"
vscode "paulshen.paul-typescript-toolkit"
vscode "PenumbraTheme.penumbra"
vscode "Postman.postman-for-vscode"
vscode "redhat.vscode-yaml"
vscode "ritwickdey.LiveServer"
vscode "robertrossmann.remedy"
vscode "sdras.inbedby7pm"
vscode "shubham-saudolla.lilac"
vscode "sibiraj-s.vscode-scss-formatter"
vscode "sissel.shopify-liquid"
vscode "streetsidesoftware.code-spell-checker"
vscode "styled-components.vscode-styled-components"
vscode "stylelint.vscode-stylelint"
vscode "svelte.svelte-vscode"
vscode "teabyii.ayu"
vscode "TwilioPaste.vs-code-intellisense"
vscode "Tyriar.theme-sapphire"
vscode "WakaTime.vscode-wakatime"
